[[" And this is Julianne Nyhan.", 0, 1880, 5], [" I'm ringing about something.", 2000, 3080, 4], [" Yes, and am I clear to you?", 3500, 6260, 7], [" Yeah, you're quite clear.", 7500, 9120, 4], [" Hopefully I'm clear as well.", 9300, 10860, 5], [" Okay, and I've asked Julianne, my husband Walter, to sit in if the transmission will allow him to, because he's relevant.", 11080, 22640, 21], [" There's a sort of transitivity.", 22740, 24180, 5], [" He's relevant to some of the questions you ask.", 25420, 28900, 9], [" Is that all right with you?", 30280, 31220, 6], [" Yes, that's brilliant.", 31520, 32640, 3], [" Thank you.", 32820, 33440, 2], [" Okay, Walter?", 33620, 34200, 2], [" Walter?", 35840, 36340, 1], [" Okay.", 36480, 36720, 1], [" Yes.", 37140, 37640, 1], [" Now, let's see if you can hear us both.", 39900, 41780, 9], [" Walter?", 41860, 42120, 1], [" Yeah, I'm on the line.", 42440, 43600, 5], [" Hi, Walter.", 44360, 45480, 2], [" I'm Julianne.", 45740, 46600, 2], [" nice to uh meet you over the line to speak can you hear walter no i have to hear that again okay let me let me go in and see if i can fix on the phone the volume just a minute and julianne you can repeat while i do that okay um so i was just uh just introducing myself myself.", 48379, 70320, 62], [" Walter, just saying that my name is Julianne Nyhan.", 71060, 74080, 9], [" Good.", 75180, 75940, 1], [" Good.", 76480, 77240, 1], [" What institution are you with?", 77240, 79640, 5], [" So I'm with UCL, University College London.", 80200, 83440, 7], [" University College?", 84380, 85760, 2], [" London.", 86560, 87320, 1], [" University of London?", 87740, 88840, 3], [" Yeah, exactly.", 89380, 90640, 2], [" Ah, that's great.", 91080, 91820, 3], [" I did my undergraduate honours work on Jeremy Bentham and the founding of University College and it was originally set up in Bentham's garden in London yeah we have a project on Bentham transcribed Bentham getting individuals to in the public to to transcribe his writing so yeah it's a small world as they say isn't it yes yes yeah all right i'm back i didn't find a way to increase the volume older it's okay okay yeah all right so here we are and you know bear in mind that this was a while ago yes as we discover as we look over and think about what we've done, we were very much at the beginning.", 91960, 143300, 117], [" Yes, absolutely.", 144440, 145480, 2], [" Just before we start, are you happy with the waiver form?", 146180, 150280, 11], [" Is there anything that you want to change or any sort of requests that you have about it?", 150380, 155920, 18], [" About you?", 156260, 157120, 2], [" No, about, you know, the form that I sent you, the waiver form?", 158100, 161540, 13], [" Oh, those forms are fine.", 161740, 161920, 5], [" Do you want them sent back by mail or I can have a friend scan them and email them to you?", 162140, 167320, 21], [" yeah that's probably the easiest okay i'll have that yeah yeah that's great we just as you know we've had a very busy week we had that enormous party yeah which was great we had a fine musical afterwards which was part of the party we had three professional musicians very very good musicians who played brahms piano trio number three and c minor and then an encore of a beethoven piano So it's a lot of fun, but I must say we spent a week just clearing up after that.", 167740, 201760, 91], [" One background question, and that is just so that we understand, what is your project?", 203219, 212420, 15], [" Are you engaged in an independent research project, or is it part of a degree research?", 212660, 219040, 16], [" research or?", 219040, 219700, 2], [" Well, I'm the equivalent of an associate professor.", 220720, 223880, 8], [" So this is, well, I've just finished, this is my sort of ongoing research area.", 225000, 230300, 15], [" And I'm looking at the history of, this was the history of digital humanities, stroke the history of computing in the humanities.", 230500, 239180, 22], [" I see.", 239460, 240100, 2], [" So I've been using an oral history approach, and I've been contacting a number of pioneers in the area to interview them for the project so the the outcomes are twofold so I usually tend to publish the interviews as they are as standalone pieces because they become primary sources and then also I work on writing off the history of the area by drawing on the interviews yeah it's fascinating I must say it really is um okay so if you'd like to start and will I I had sort of prepared well what I can do is I can ask the questions and then do you want me to ask both of you for comments or what way would you like to do it however you'd like us to proceed usually we could you'll recognize whether it's a woman's voice or a man's voice yeah and so if we can just proceed informally uh yeah sometimes i will say to walter walter you know and sometimes you'll say sally yeah perfect so okay perfect okay so the first question that i had was about your earliest memory in any context at all of encountering computing or computing technology yes and i will answer that and here is of course where one of the transitivity yeah activities occurred uh when walter and i record recording uh walter was assigned he's been in the korean war as an air force officer and he was assigned to the air force cambridge research center in cambridge massachusetts walter by the way is a formal and historian, and he took his undergraduate degree at Amherst College and his graduate degrees at Harvard.", 240960, 362700, 279], [" His Ph.D.", 363240, 364420, 3], [" was under Frank Grintens, whom you may have heard of.", 364440, 368060, 10], [" But in any event, Walter and I were courting, and we had similar interests in language and what the study of language meant for me in literature and for Walter in history.", 368580, 383660, 32], [" And And for my own part, I love literature, so I was looking over my curriculum vitae in preparation for this and noticed what I'd forgotten, that I wrote a prize-winning poem as a young person.", 384560, 397200, 37], [" And it was easy for me to think about going into literature.", 397620, 401040, 12], [" My one concern, and a major concern, with the study of literature was that the professors, and I had many fine professors, but talk so impressionistically so that an individual might be said to have a mature style or an immature style or whatever.", 401800, 422800, 44], [" And I'm sure that meant a lot to those professors, but to a beginning student, it didn't mean a great deal.", 423180, 431780, 21], [" I mean I didn't see how, sometimes I'd read, but I thought I'd have to read a lot more before I knew a mature style when I encountered it.", 432620, 440760, 29], [" So, and then I became a teacher of literature, and so I was interested, sort of a motivation for my initial involvement, was an interest in discussing literature with sufficient rigor so that my students would have some sense of, some kind of methodology that they could replicate, that they could use for the appreciation of literature.", 441280, 465200, 57], [" And I kept enunciating those views to my friend Walter, and he responded, and Walter, here you are.", 466539, 475800, 18], [" Well, I come out of the tradition of positivism and logical positivism, and now I suppose we'd say model positivism, in the tradition of Ernst Mach and the Vienna Circle.", 478299, 494260, 30], [" One of my teachers actually was the chairman of philosophy at the University of Chicago, Charles Morris, who came to Harvard for a year.", 494780, 503620, 24], [" And behind that, actually even temporally, I, as a professor of European history, taught the 18th and 17th centuries.", 505280, 518600, 19], [" And I was especially interested in the tradition of the Baron Dolbach and La Maitre.", 518960, 525800, 15], [" And as you probably remember, they were keen on the idea of bringing the concept of the machine to understanding human beings.", 526520, 538180, 22], [" And so I started off with a sense of what was human as something which was potentially addressable, if not comprehensively, at least very extensively, as a, in a certain extended sense of the word mechanical, as mechanical phenomena.", 538180, 565640, 39], [" And so you could say that I was interested in the instrumentalism that the Vienna Circle pointed toward, and Mock certainly pointed toward in science.", 565640, 579840, 25], [" I did my doctoral study at—Brenton was a Rhodes Scholar and the senior professor of history at Harvard, and also, more importantly, the chairman of the Society of Fellows at Harvard.", 580710, 593760, 31], [" And he was my dissertation director, and I did the dissertation on David Hulme with reference to his work as an historian.", 593760, 611760, 22], [" historian, and in other circumstances, I'd love to talk about that, but I won't bore you with it now, except that I tried in the dissertation, which was called History as Language, an essay at a new historiography with reference to Hume's History of England, I undertook to see how that was put together as a verbal construct, and take a radical view that all we have in history is a series of constructs of one sort or another, and that there is no, so to speak, reality realistically beyond that.", 611760, 661680, 91], [" Finally, I'll say this quickly, there was an American physicist at Harvard also, whose work I was acquainted with, and I came to be acquainted with him, a man who synthesized diamonds.", 661680, 679920, 32], [" His name was Percy Bridgman, and he also was very influential and certainly influential on me with reference to The Logic of Modern Physics.", 679920, 692040, 24], [" That's the title of one of his books.", 692320, 694460, 8], [" And he was especially keen, and this again sort of followed from the Machian tradition and the logical positivists.", 695170, 702900, 19], [" in his case a key phrase was ruthless questions and the pointlessness of a lot of questions and the importance of designing researches that produce answers to questions which were answerable in the nature of the case so that brings us back to positivism and so on so one thing that Calder did when he was working on his dissertation, and this was before he went into the Air Force, was to go over and visit with a physicist, I guess.", 702900, 742220, 81], [" Was Howard Aiken a physicist, or was he a?", 742340, 745180, 9], [" Well, I guess he may have been in engineering.", 745880, 748960, 9], [" I'm not quite clear.", 749300, 750220, 4], [" He calculated vessel functions.", 750320, 752480, 4], [" And he had a little computational device, you see.", 752700, 755180, 9], [" And so Walter was trying then to somehow or other see whether or not some kind of computational device could help him with his effort to get at the constructs in human history of England.", 755180, 769900, 35], [" And as to my dissertation, it was on the narrative method of Paradise Lost.", 770260, 775260, 14], [" I did it at Bryn Mawr under the directorship of a woman named K.", 775300, 779620, 14], [" Lawrence Stapleton.", 779660, 781080, 2], [" And she was smart about me.", 782200, 785100, 6], [" She saw that indeed I was interested in such matters as well.", 785940, 791520, 12], [" I was interested in the implicit structure of Melton's Paradise Law.", 791680, 798340, 11], [" And I was curious to see how women get at that structure.", 798680, 803200, 12], [" And at that time there weren't a lot of ways to do it.", 803280, 805700, 13], [" But I persevered, and I had a number of conclusions, and one of which I remember very well that no one else had, I think, ever noticed.", 806520, 816520, 27], [" And always, by the way, I've been interested in semantics.", 817680, 820340, 10], [" I'm certainly impressed by the way punctuation and syntactic information affects one's perception of literature, but I was particularly interested in meaning.", 822000, 833880, 22], [" And so I was intrigued to notice that in Paradise Lost, something no one had ever noticed, which is a major thematic element of Paradise Lost, is Milton's emphasis upon the concept of variety.", 835000, 847280, 34], [" I mean, you look at it, you notice that God created night and day because he liked variety.", 847800, 851860, 18], [" And that appears again and again and again.", 852580, 854920, 8], [" He was working, in a sense, against literary or personal boredom by having God deal with the matter.", 854920, 865940, 18], [" What Sally speaks of as implicit structure, you might also think of as patterns that human beings, looking at the work of other human beings have not readily found.", 869539, 886060, 29], [" And a large motivating factor in our interest in the way in which computers could be brought to bear on the study of human language and human products, whether they're histories or philosophies or poems or whatever that humans produce in language, One of the things that's interesting to us has been interesting all along has been to detect what humans have not had much success in detecting.", 886620, 919320, 68], [" So pattern recognition and eventually machine learning so that the machine could detect what humans had not been able to detect and the way of patterns was crucial.", 919640, 938440, 28], [" And that was central to my doctoral dissertation as well as it was for Sally's.", 938620, 945160, 15], [" Okay.", 945900, 946420, 1], [" We weren't married yet, but as you see.", 946580, 947980, 8], [" Yeah, you were.", 948900, 949780, 3], [" Our lives were running along the same.", 949980, 950600, 7], [" Yeah, already kindred spirits at that point.", 952580, 956420, 7], [" So how, so you've...", 956680, 958260, 4], [" But there weren't any computers yet.", 959460, 961460, 6], [" That was what I was just about to ask.", 962500, 964780, 9], [" So you've really outlined the sort of intellectual...", 964920, 967460, 8], [" I mean, it was accessible to us.", 968100, 968460, 7], [" People were working on computers.", 968480, 969820, 5], [" But, well, what about the Air Force Cambridge Research Centre?", 971200, 973720, 10], [" Well, of course, when I was a student, as an undergraduate, the biggest computer was a very successful in its way analog machine that was the device of a Harvard professor named Vannevar Bush.", 973860, 993960, 34], [" And Professor Bush and Professor James Bryant Conant were President Roosevelt's principal advisors on science in the support of the war effort during World War II.", 994280, 1009380, 26], [" and then this man but there is of course from a more comprehensive context Turing's work was crucial and in fact I did look up when I was at Amherst the famous paper by Turing which was published by Princeton.", 1009380, 1032460, 40], [" It happened that Amherst subscribed to that series.", 1032980, 1036760, 8], [" And Turing, one of his very first important papers, it didn't all, it wasn't something that I was entirely able to comprehend, but I could see what he was doing generally.", 1037500, 1051820, 31], [" And that was That was very appealing and suggested to me the great promise that computation would have.", 1052160, 1062440, 18], [" Now, by contrast...", 1062780, 1064900, 3], [" This is in the abstract, to be sure.", 1064900, 1066200, 8], [" Yeah, but by contrast, as far as hardware was concerned, what was available was utterly inadequate.", 1066460, 1074060, 16], [" There was a man at Harvard, the Bessel Functions guy, and for whom the Harvard Computer Center is named, Howard Aiken.", 1074720, 1084280, 21], [" And Brinton thought that maybe Aiken's work could be of assistance to me.", 1084440, 1089560, 13], [" But the computers were too, far too small, far too limited, and Aiken himself was someone who might not even have had tenure at Harvard if it hadn't been for the fact that World War II came along and it was important to have all those vessel functions which he computed.", 1089660, 1110920, 51], [" But he wasn't much of a thinker, and if you were to look at the early doctoral dissertations in computer science that got PhDs or PhDs at Harvard, you would be dismayed at how trivial they really were.", 1110920, 1131100, 38], [" and so my my dissertation by the way came out in 1961 and it was it's dissertations were in this country then it was published by the university of michigan and made available in microfilm and there certainly wasn't to my knowledge anything around other than my own brain which would let me adequately say something about the narrative and as of the paradise law So it connected to computing, only in that the analytical approach that I yearned to have, and I did have to some extent, was there, but certainly the hardware wasn't there for it, nor the software.", 1132260, 1174240, 101], [" Yeah.", 1174240, 1174380, 1], [" And how practically, what were the practical steps then that you had to take in order to learn the kind of skills that you needed and even to just get access to the equipment that you needed?", 1175160, 1187380, 37], [" Okay.", 1187800, 1188180, 1], [" Well, this relates to how did you end up at the System Development Corporation?", 1188260, 1192280, 14], [" Yeah.", 1193200, 1193700, 1], [" You know how we got interested.", 1194420, 1196220, 6], [" The System Development Corporation was a spinoff of an outfit called the RAND Corporation.", 1196940, 1201260, 14], [" It had been the System Development Division of RAND, and it got to be so large that, you know, RAND felt it needed to be a separate entity.", 1201740, 1211860, 28], [" So it spun off shortly before we joined it.", 1212060, 1214420, 9], [" Actually, Congress, by act of Congress, both RAND and SDC were set up as public interest corporations.", 1214420, 1224720, 17], [" I wound up there because Walter had, when he was in the Air Force, been assigned to, he was a young Air Force officer, and he was assigned to something called electronic countermeasures.", 1226240, 1238280, 33], [" And he had then ultimately run a school laboratory for the 8th Air Force for the Strategic Air Command.", 1238280, 1245980, 19], [" And then ultimately these kinds of activities were always punctuated either by finishing your dissertation or by teaching.", 1247420, 1256160, 18], [" So it's not something that he did in sequence or something that I did in sequence, for that matter.", 1256400, 1263740, 19], [" But the Assistant Development Corporation was very anxious to have individuals with that kind of background.", 1263740, 1272140, 16], [" And so they really vigorously recruited Walter.", 1272800, 1278140, 7], [" And it became evident after a while that if Walter was going to be recruited, well, there I was.", 1278220, 1282680, 19], [" And so you've heard of the coattail phenomenon.", 1282900, 1284880, 8], [" They had never hired anybody with degrees in English literature, I can assure you.", 1286400, 1290520, 14], [" Nor, I think, did they ever intend to.", 1291820, 1293840, 8], [" But they really wanted Walter, and so they hired Walter.", 1296739, 1300180, 10], [" And they hired me, not knowing what in the world they might do with me.", 1300600, 1304140, 15], [" And having no other good ideas, Walter was a futurist for them.", 1306419, 1310260, 12], [" And, Walter, you can tell them in a minute what you did.", 1310940, 1313860, 12], [" They assigned me to what may have been the world's first group, if not one of the first groups in artificial intelligence.", 1313940, 1320840, 22], [" And shortly, and we can get back to that, finding myself in that situation, first of all I had to learn how to program, and I learned to do that by tracking airplanes.", 1321739, 1331080, 33], [" I had to learn spherical geometry or something, and I was in a class with a lot of mathematicians, and that was interesting and rather compelling.", 1331320, 1339460, 26], [" telling.", 1339460, 1339680, 1], [" And then, having learned that, then I was part of this group, and I decided, well, finding myself in this situation, and given my background, what I would do would be to make a literary critic out of a computer.", 1340980, 1355140, 40], [" So, Walter, over to you.", 1355300, 1356640, 5], [" Well, Sally, the group that Sally was with, I think may have been, very probably, and When I was one of the first two or three people in the United States to offer university courses in the history of computing and information science, I think that it really was probably the very first, almost without question, group to do work in artificial intelligence.", 1358060, 1389360, 63], [" And they had a whole building to occupy the research directorate, so to speak, within which artificial intelligence was carried out for the searches.", 1389360, 1403860, 24], [" And you had a big computer.", 1404120, 1405760, 6], [" What was it selling?", 1405880, 1406720, 4], [" I had learned the program on a vacuum-tube computer.", 1406860, 1409680, 10], [" That shows you just how far back.", 1409880, 1411440, 7], [" What was the one that you had in the— It was the ANSQ-7, the vacuum-tube computer.", 1411980, 1417220, 18], [" It ran out and filled an enormous, it was huge, it was enormous, and then there was a little progress when they bought something called the Philco 2000, which had 16,000 words, and a word in Philco 2000 was 48 bits or 8 bytes, the bytes were 8-bit bytes because they wanted more extensive coverage of characters, and so that seemed wonderful, but of course, when you look at a literary text, it's not so wonderful.", 1417220, 1446480, 78], [" But that's what we had in the way of hard work in the beginning.", 1449519, 1454000, 14], [" The group that I was with was created to assist Secretary McNamara, the Secretary of Defense, and he wanted to know what computers were – this is now – we're talking about 1962.", 1456620, 1472620, 33], [" And he wanted to know what the implications of computers and computing were going to be for the Joint Chiefs of Staff and the National Security Council and the like.", 1472620, 1488160, 30], [" And one of the key issues, actually, curiously, were abstract issues in systematicity.", 1489080, 1499520, 13], [" The Anglophone world finds it harder to think for various reasons, which I won't speculate about right now because we don't have time.", 1499520, 1509840, 23], [" But by comparison with German culture, for instance, not so strong on systematicity.", 1510340, 1518120, 13], [" As you're well aware, the English tradition is more empiricist and cut-and-try and so on.", 1518140, 1525180, 17], [" But I had gotten very interested even back while on active duty with the Air Force and running this laboratory in the area of electronic warfare in the work of an Englishman who later came to the States and was a professor at the University of Illinois named Ross Ashby.", 1525180, 1547240, 50], [" It came to know him pretty well.", 1547240, 1549720, 7], [" In fact, Sally and I lectured at the University of Illinois after he joined the faculty there.", 1549840, 1555680, 17], [" He wrote a book called Design for a Brain, which is a very pioneering work, a very pioneering work.", 1555800, 1565120, 19], [" I was reading this, you see, back in, what, the 1950, 1953, and it was a remarkable piece of work.", 1565120, 1581320, 20], [" He was someone with an electrical engineering background who at one point ran some sort of psychiatric hospital in the west of England, maybe in Shropshire or Gloucestershire, maybe.", 1581400, 1593540, 29], [" In any event, that's a fascinating book, and his work generally was.", 1594040, 1602900, 12], [" And, in fact, one of my students later was a man who became head of a tutorial student at Amherst, became head of the CIA, John Deutsch.", 1603180, 1614400, 27], [" And I introduced Deutsch to systems – something in the way – area of cybernetics and systems thinking.", 1614400, 1626680, 18], [" The group that I was with at SDC working on this project for McNamara were in what is the military called command, control, and communication.", 1626980, 1640920, 25], [" We were trying to see how computers could be used in that connection, so how to build systems to do things.", 1641980, 1651780, 21], [" SDC had built systems to analyze, well, to support the big radar sets that were built to the SAGE system, the Semi-Automatic Ground Environment System, to interpret radar signals that were coming so that we'd be able to know and have some advanced warning about any Soviet aircraft coming over the pole.", 1653000, 1687260, 53], [" And that's what I was learning to program on the vacuum tube computer.", 1687560, 1691340, 13], [" And tell me, what did you think about the kind of computing that you encountered?", 1692880, 1700720, 15], [" And in terms of the sort of intellectual aims that you had for working with the computer, how did the type of computing that was available at the time match up to that or not?", 1701320, 1714240, 35], [" You've got to repeat, Julian.", 1715040, 1717820, 5], [" I didn't quite understand.", 1718060, 1718960, 4], [" So, what did you think of the type of computing that you encountered?", 1719300, 1725020, 13], [" Oh, well, not a lot.", 1725320, 1728940, 5], [" It was clear, though.", 1730140, 1732080, 4], [" We wrote a little statement, as we do every year, which we send out at Christmas.", 1732160, 1738480, 16], [" We did think that we were part of a technological revolution.", 1739160, 1744200, 11], [" We certainly thought, and as I look back over the papers that we published, it's fascinating to see how, in a way, we were defining a field.", 1745500, 1756140, 27], [" So it wasn't so much what we thought about that, we just kept thinking about things we'd like to do, what we could do with what was available and what we wanted to do that wasn't available but nonetheless we thought very surely it would be possible in the fullness of time now when computers became more adequate in scale and cheap enough in cost particularly memory Sally and I happened to have been the people who were chosen by the National Science Foundation Foundation, to be funded to explore the question of whether there should be a national center in the United States, especially tuned, so to speak, for the use of the computer in human language research.", 1759060, 1811860, 119], [" And there had been a bit of a precedent in chemistry.", 1813540, 1817600, 11], [" The University of Indiana, to a degree, had created a center where physical chemists could find that no matter where they were and how ill-supportive of their work their own university's computer center might have been, they could go to Indiana and get the work done.", 1818900, 1837260, 47], [" And so Sally and I later on, this is now in the late 70s, were the people who were designated.", 1838000, 1844320, 20], [" And we spent about a year, and we had conferences with people all around the country who were interested in natural language research, using the computer and developing artificial intelligence responses, and to find out what kind of computing they needed.", 1844320, 1865980, 41], [" That was one of the key issues, what kind of computing they needed.", 1866100, 1870520, 13], [" did we need a special separate center or did we need a special network, there weren't yet.", 1870520, 1878140, 17], [" The Internet wasn't yet in existence.", 1878380, 1880960, 6], [" In fact, when we were with NSF ourselves a little earlier in the 70s, when Sally founded intelligence systems as a research area to cover artificial intelligence work, I was the one who was funding the beginnings of network computing, and that was in part an outgrowth, actually, of that project way back in the early 60s.", 1881180, 1915600, 57], [" And the military, of course, paid for most of the network ARPA, as it then was, paid for most of the early network research.", 1916500, 1927320, 24], [" But insofar as the National Science Foundation did on behalf of the scientific community, I was the one who paid the bills.", 1927320, 1935960, 22], [" And in fact, we called the effort that I directed Computer Networking for Science.", 1936220, 1944180, 14], [" And so, when Walter, by the way, he spoke of reading Design for Brain in 1953, I was still a senior, an undergraduate at the University of Iowa.", 1945920, 1956740, 28], [" There's a little disparity, not a lot, between our ages, but just enough.", 1956740, 1961300, 13], [" And he went to college when he was very young also.", 1961300, 1963260, 11], [" So that he was nicely forging ahead and getting information that was highly useful to me.", 1963780, 1972680, 16], [" And so that's who influenced you a little bit more than anybody else.", 1973360, 1977560, 13], [" And then the people who influenced him.", 1977960, 1980500, 7], [" And then ultimately, of course, when I found myself at the System Development Corporation.", 1980600, 1984260, 14], [" and thereafter there were lots of people.", 1984260, 1988200, 7], [" But on the other hand, we really helped, I guess, shape what did happen.", 1988320, 1993020, 14], [" I know we did.", 1993160, 1993740, 4], [" And Sally was associated with some people who went on to do impressive work in the artificial intelligence group.", 1994040, 2005240, 19], [" Larry Travis, for instance, a professor of philosophy who was very closely associated.", 2005500, 2013140, 13], [" see what was the name of that distinguished young man at UCLA oh well in any event in logic he Travis later taught at the University of Wisconsin and Sheldon Klein there were the emphasis was on logic and on on mathematical methods of various sorts.", 2013140, 2040240, 46], [" But the thing that was interesting was that most of those people were self-selected into this area, and as such, the area of the use of computers in the study of language and so on, they were, as linguists and as logicians and the like, They were people who were interested in lawful, regular, legal, in a broad sense, behavior.", 2040560, 2076540, 61], [" And they consequently were interested in issues in syntax, whether it was human syntax or programming language syntax.", 2077229, 2087880, 18], [" And we did very pioneering work in languages at SDC, jovial, Joule's own version of international algebraic language, which was a somewhat Algol-like language.", 2087880, 2102820, 25], [" Americans, of course, had been unfortunately affected by IBM's enthusiasm for something which engineers could quickly use, and we had Fortran.", 2103200, 2112680, 21], [" But Al Gore was superior, which was more dominant in Europe.", 2112680, 2117760, 11], [" But these self-selected people all wanted to work on syntax.", 2119940, 2125340, 11], [" That was just natural for them.", 2125640, 2127680, 6], [" That was the way they thought.", 2127720, 2128840, 6], [" By contrast, Sally was almost alone in being willing to try to deal with meaning.", 2129080, 2135520, 15], [" That was just too messy.", 2135520, 2138600, 5], [" There wasn't any evident lawfulness to it by comparison with syntax.", 2138780, 2145120, 11], [" So that made her very distinctive and made her work very powerful in its syntax.", 2145440, 2150300, 15], [" Yeah.", 2151560, 2152160, 1], [" And tell me, you know, so at that earlier time when there was this disparity between what you could practically do with computing and what you imagined you would one day be able to do with it, what was it that made you persevere and made you believe that?", 2152160, 2173600, 49], [" Well, you probably know, or you may know, the work of a Shakespearean scholar named Carolyn Spurgeon, who wrote a multi-volume treatise on chains of images in Shakespeare's plays.", 2173600, 2185180, 30], [" She looked at chains such as rotten disease, decay, death, that you find in Hamlet.", 2186040, 2190280, 15], [" And as a graduate student under a man by the name of Arthur Colby Sprague, who was greatly influenced by an Englishman named Randall Barker, and they were interested in the way that Shakespeare was staged, I did a lot of work on Shakespeare, and I knew Hamlet very well.", 2190280, 2208500, 50], [" And so I thought in my interest in making a computer out of a literary critic and being interested in meaning, I would go after, first of all Hamlet, which had been very extensively studied, so that I could test anything that I came up with against what people already knew.", 2209060, 2226480, 51], [" And anything that I came up with that people didn't know, but found interesting, would say something about what might be done with computers.", 2226840, 2236340, 24], [" And so Carolyn Spurgeon's work on imagery, which was of course concerned with meaning, with semantics, was important to me.", 2237680, 2247400, 20], [" And so I began to think about how to deal with meaning, how to deal with structures of meaning in Hamlet or any other text for that matter.", 2247400, 2258300, 28], [" And we came up with this idea of what was called Zia, that's a little helpful for us as a way to begin to think about how literature or any text was put together.", 2259480, 2281540, 34], [" And somewhere here, and so that's one of the things that I began to work on at SDC.", 2282220, 2289700, 18], [" The one thing that was available at the time in the area called information retrieval, and you may be well acquainted with that literature, was something called the General Inquirer, developed by a guy named Phil Stone at Harvard.", 2290460, 2304920, 39], [" And the thing about the General Inquirer was that a dictionary was pre-compiled by the person who wanted to do the inquiry, and this would be a human being.", 2306460, 2314260, 30], [" And the words in the text were tagged as the concept association.", 2314260, 2319540, 12], [" And the general inquirer then would look at some data, say from a psychiatric patient or whatever, and see whether or not those words occurred.", 2320640, 2333540, 25], [" So it was especially well suited for the testing of a particular theory or for measuring verbal data against the verbal components comprising a particular theory.", 2333840, 2343900, 26], [" So the psychologist could review patient protocols and induce the presence and association of certain concepts as evidence of a specific type of apparent behavior state.", 2344720, 2355740, 26], [" But we were interested in determining what is distinctive about any given piece of writing, and VIA then is set up to work, or was set up to work, on a reflective, responsive, adaptive basis.", 2357520, 2370200, 35], [" So that VIA did indeed construct lists of words which were conceptually associated, which you have in those chains of images that Carolyn Spurgeon constructed.", 2371120, 2380820, 25], [" But the lists of words are conceptually associated, but they grow from, and it's based upon the individual text being examined.", 2383800, 2393640, 21], [" So that VIA is meant to simulate the so-called objective critic, a critic who isn't looking for something in particular when he begins reading the paper or the document or whatever, and who adjusts his categories dynamically as a function of feedback from the text itself.", 2394480, 2412780, 47], [" And so we put that in mind and we set to work on thinking how to design a program which could do that.", 2413500, 2421240, 23], [" And the program was VIA, and of course there were all kinds of basic questions to solve.", 2421440, 2425480, 17], [" How do you get the program to recognize, we're dealing with semantics now, how do we get a program to recognize word roots so that you could get the words conceptually grouped together, which might have different prefixes, and certainly you might get words that looked as if they were conceptually related, but they had different prefixes, and prefixes, of course, are quite likely to change the meaning, say 180 degrees.", 2426040, 2450240, 71], [" So we had to do a lot of work simply to deal with these basic issues, because nobody else had ever seemed to be dealing with them.", 2451600, 2461480, 27], [" There were people working in machine translation, but they weren't doing anything that was notably helpful to us.", 2461480, 2470300, 18], [" One thing that you might find interesting to know in the larger context of your work, that is what you may be interested in in the years to come, There is a group of doctoral dissertations in linguistics at the University of Kansas, which Sally directed between 1970 and 1985, where various aspects of these topics, such as she's just been mentioning to you, were explored by students from all over the world, from Greece, from Nigeria, who earned their doctorate degrees at Kansas under her direction, and they followed up on issues having to do with asphyxiation and so on using the machine.", 2471800, 2528680, 104], [" Brilliant.", 2530560, 2531160, 1], [" I must look them up.", 2531220, 2532100, 5], [" Pardon me?", 2532160, 2532540, 2], [" I must look them up in due course.", 2533560, 2536000, 8], [" Okay.", 2536100, 2536360, 1], [" I have some papers that you probably don't have.", 2537380, 2541620, 9], [" where I talk about the results of using ZS on Hamlet.", 2543140, 2547420, 11], [" And you have to remember, of course, that we didn't have the computer power to do this on a computer.", 2547480, 2553300, 20], [" I had to simulate computers.", 2553480, 2554640, 5], [" And I had to decide, you know, what resources to use to which the text could respond as they were.", 2555200, 2566700, 20], [" They were linked lists to begin with.", 2566820, 2568440, 7], [" We used a language called LISC, which is very popular.", 2568480, 2571660, 10], [" We personally used a language called the IPL, information processing language, which was developed at Carnegie Mellon.", 2571880, 2577540, 17], [" It was simply horrible.", 2577620, 2578340, 4], [" It had something like 174j routines and you had to memorize what each routine did.", 2578580, 2582740, 15], [" Items would be the final last item on the list.", 2585360, 2588260, 10], [" So the list language, list processor was better, but those languages took up more space than we had available on the computer.", 2589520, 2598360, 22], [" But so many of the things we had to automate, and I was looking for a resource, and you asked somewhere about the .", 2600780, 2608460, 24], [" I was looking for something which would provide a kind of reliable input to a program like VIA, which was looking for these conceptual associations.", 2610360, 2624000, 25], [" and groups as conceptual associations.", 2624000, 2626680, 5], [" And by the way, I got some interesting results in Hamlet, and I talked to the World Shakespeare Conference about those results, and I talked to a number of other places about it.", 2626960, 2636920, 33], [" And it really worked quite well.", 2638260, 2641480, 6], [" It picked up – if you had never read the play – nobody, I think, would use it to decide whether or not to read Hamlet – but if you had never read the play, it picked up the themes that that had been noticed.", 2641500, 2653540, 45], [" But it picked up, for example, the fact that in Act 5, all the familial designations that occurred in the first four acts, you had father, daughter, mother, and son, they disappeared.", 2653700, 2664680, 32], [" Daughter doesn't occur at all.", 2665760, 2666960, 5], [" And mostly then it shifts to impersonality.", 2667060, 2669520, 7], [" You get man, woman, clinking, but you don't get names.", 2669560, 2672360, 10], [" And nobody had noticed that.", 2673260, 2674760, 5], [" Oh, and that was an important finding, all right, and remains such.", 2675120, 2680300, 12], [" You may know that But when the University of British Columbia had money to help from the Canadian government, from the Dominion government, to celebrate the 100th anniversary of the founding of British Columbia, they settled on having the world's first World Shakespeare Congress.", 2680380, 2700900, 44], [" And they brought Shakespeare scholars from all over the world to Vancouver, a wonderful occasion, in the summer of 1970.", 2701779, 2709680, 20], [" And we were, some of the meetings were held where Queen Elizabeth was put up in this beautiful faculty building that I forgot the name of the architect, someone whom Trudeau, I think, was very keen on.", 2709680, 2723100, 37], [" In any event, Sally was the chairman of that section that dealt with the use of computers in the study of Shakespeare at the World Shakespeare Congress.", 2723100, 2732960, 27], [" And the finding about Hamlet was a fascinating one because, of course, that had been so much worked over.", 2733600, 2741240, 19], [" But in the absence of the computer kind of analysis, that pattern that she's just speaking to you about the depersonalization of the associations of certain words, which were critical to achieving the effects that reading Hamlet has, hadn't been found.", 2741240, 2765040, 41], [" There were dissertations that were done by people, very notably, incidentally, off the record, I'd say, by nuns sometimes at the Catholic University of America, Which were, you'd have to be almost, well, you'd behave as a professor or a researcher like an obsessive personality who was compelled, an OCD type, obsessive compulsive disorder type, an OCD type, to do a dissertation which went through and did word counts.", 2765040, 2802540, 69], [" Or even those beautiful dissertations, some of them, which must have been terribly tedious to produce, even they wouldn't have ever led to the conclusions which it was possible to get at with a computer.", 2802540, 2820260, 35], [" And that was very conformal with our aspiration, which was to use computers to produce work which, if someone, a human being could do it, would be called intelligent, but which was different from what people could do traditionally on their own.", 2820260, 2840540, 42], [" And it was easy to be oriented that way because we didn't, or at least I didn't, start off with any special commitment to human intelligence as necessarily the last word, so to speak.", 2840540, 2856600, 34], [" because I was, as an 18th century scholar interested in Dolbach and Lama Tree, I could see that the thought of the human being as a machine, that, of course, what we have is a brain process.", 2856600, 2877600, 37], [" It's a physical process.", 2878460, 2879980, 4], [" Well, we can abstract from that, see what does that physical process do and how does it do it?", 2880120, 2886260, 19], [" And maybe we could build other processes using the computer to do things that the human brain couldn't so readily do.", 2886260, 2895520, 21], [" So we were emancipated, so to speak, from the idea that we should try to imitate what a human being does.", 2896160, 2909640, 21], [" And the experience, we were emancipated from the idea that you should try to see if you could achieve the qualia, so-called, that Searle and others keep talking about as expressive of the limitation in computing.", 2909640, 2927100, 37], [" We never thought that the idea was to imitate the human being, and so it's not surprising that if now some of the specialists in artificial intelligence, some of them, are extremely optimistic, so to speak, about just how much it may be possible for computers to do.", 2927100, 2946740, 48], [" I think it is going to be astonishing what will be achieved in the next 10 or 20 years, but maybe not quite as much as some of the enthusiasts now believe.", 2946900, 2959060, 32], [" And that, in fact, is why I called the program, which I founded at NSF, Intelligent Systems rather than Artificial Intelligence.", 2959440, 2967800, 21], [" I thought a lot of the work that had been done up to that point under the rubric Artificial Intelligence, in fact, was not intelligent.", 2967920, 2977420, 25], [" Well, and also the implication.", 2978380, 2980060, 5], [" And the implication that somehow it was mimicking what the human brain does was just way off the mark.", 2980320, 2986540, 19], [" It was very circular.", 2986660, 2989200, 4], [" They would say, well, I've written a program that can do this and so, which we would term intelligent behavior maybe if the brain were doing that.", 2989220, 2998300, 27], [" And therefore, that's the way the brain works.", 2998400, 3000060, 8], [" And there was a lot of that really rubbishy.", 3000100, 3002460, 9], [" Well, and even more generally, the notion that it was called artificial intelligence because the standard, so to speak, of what intelligence was, was set by humans.", 3003140, 3014980, 27], [" Right.", 3015100, 3015400, 1], [" And we didn't start off with that assumption.", 3015500, 3017840, 8], [" That was one of the benefits of the exposures that we had to the world of logical positivism and model positivism, and even 18th century philosophizing, and also just simply studying, as with Ross Ashby, the nature of how systems function.", 3018080, 3040040, 41], [" And you could build systems that would show behavior which was comparable with human behavior, but not necessarily modeled on it and incidentally sally was brought in when they by the publishing house poll that has the rights to roger's visaris as an advisor to them on new editions of Roger's the source yeah we might talk a little a little more about the end and why we decided why we settled on Roger's the first via had the attractive facility to go down a number of levels so you would have a first level consisting of a particular what we call called a primary word and an associated word.", 3040570, 3096840, 110], [" If you were looking at Roger's International Thesaurus at the so-called semicolon group level, there's a word heading that semicolon group.", 3097840, 3106420, 22], [" That would be the primary word.", 3106480, 3107760, 6], [" And words associated are associated words.", 3107980, 3110800, 6], [" And then through the wonderful work of a student named Bob Bryan, who also wound up in the University of Wisconsin system, who developed chains from moving around in that the Thesaurus.", 3111080, 3122860, 32], [" Well, J.", 3122860, 3123300, 2], [" Cicero's is fascinating because it's hierarchically arranged and most of the other parts of the hierarchy, you know, are not usable.", 3123520, 3131700, 21], [" But that bottom level turned out to be highly usable because you could have hop counts from one semicolon group to another.", 3132320, 3145500, 22], [" depending upon co-occurrences of words and how many words did co-occur as you move from one semicolon group to another.", 3145500, 3152060, 22], [" So that we in the VIA program are able, if you're looking at lists, to generate five levels of lists.", 3152480, 3159200, 20], [" So that you could, you know, you could start with a particular concept like death or deadly and see how that plays out in Hamlet, for example.", 3159740, 3168360, 27], [" And we had the facility also to track where each of those words was occurring in the play.", 3168360, 3175160, 18], [" And we had, coincidentally, the notion of a program called Map Text, which, again, if we'd had the space, we could have incorporated as we were building the video program and produced a nonverbal graphic outline of where these words were occurring, or where these groups were occurring in the play.", 3175440, 3198980, 51], [" So that we could see in the map text, for example, and anybody using the map text together could see how the naming characteristics changed so dramatically in the last act.", 3199240, 3214680, 31], [" That would have been very clear.", 3214800, 3216560, 6], [" Much of this we had to simulate, and I simulated using three different Thessari in the main.", 3216560, 3225680, 17], [" One was the Webster's Dictionary of Synonyms, one was Rosé's International Thesaurus, one was the so-called University Thesaurus.", 3225860, 3233080, 19], [" The indexes were all different, and the indexes which we used affected very much the kind of retrieval you got.", 3233360, 3240400, 20], [" The dictionary of synonyms was not interesting because it didn't provide for that easy movement around within the thesaurus that the international thesaurus does.", 3240400, 3251860, 24], [" And the university thesaurus was, the index covered so much ground that the return was just useless.", 3252200, 3261080, 17], [" Hundreds of words in any given category.", 3263180, 3266300, 7], [" So we settled on the International Thesaurus.", 3266300, 3269660, 7], [" We wanted a resource that was culturally validated.", 3270240, 3273740, 8], [" I kept arguing for that.", 3274080, 3275340, 5], [" Here's something that people use when they're putting words together or when they're substituting one word for another.", 3276180, 3282940, 18], [" You know, there were people around who were constructing their own Thesarii and claiming, well, Roche's was biased this way or that way.", 3284100, 3291820, 23], [" Well, you know, we could see whether it was biased or not because we had it there.", 3291820, 3294900, 17], [" And ultimately, and it took this long for this to happen, we finally were able to have it e-punched when we joined the faculty at the University of North Carolina at Chapel Hill.", 3295040, 3306080, 34], [" And that was in 1966.", 3306300, 3310660, 5], [" Sixty-six, yes.", 3311680, 3313920, 3], [" Not until then.", 3314160, 3315320, 3], [" They didn't have a way of having a program which would really access that bifurcate, and that produced a whole new outburst of restriction.", 3316380, 3326340, 24], [" And there's been some very interesting work on the nature of the bifurcate, and most recently a doctoral dissertation finished at the University of Indiana with the help of Douglas Hofstadter, you know, that interesting computer scientist who wrote Gertl Eschelbach, who was very imaginative, by a student of ours named John Old.", 3326720, 3349140, 53], [" And he's somebody, if you're interested in Bethari, you should really look at what he's done.", 3349620, 3354380, 16], [" And he's in Germany now.", 3354860, 3356400, 5], [" He had taught in Scotland, in Edinburgh.", 3356640, 3360620, 7], [" And earlier at the University of Indiana.", 3360900, 3362320, 7], [" But his wife wanted to get back to her family, which is in Germany, up near Braunschweig.", 3363240, 3369540, 17], [" So John is there, and his work on rochers, both in terms of graphic representation, and just of the way the concepts in the pizarras are structured, what's there, what's not there, is fascinating.", 3369540, 3386820, 34], [" Yes, he's a New Zealander, incidentally.", 3387400, 3390160, 6], [" And he's done, as a matter of fact, he's been doing some work recently, He may have finished that for the Oxford University Press, helping out Marvin Spivak on a concordance with Shakespeare.", 3390260, 3401420, 33], [" So he's somebody who is, you know, in this field.", 3402000, 3405040, 10], [" Yes, you'd find him extremely helpful, and his wife as well.", 3405920, 3410860, 11], [" Well, they, she, her name is Uta Priss, P-R-I-S-S, and she is an extremely accomplished mathematician in what the Germans call universal algebra, Algemine Algebra.", 3410860, 3431160, 29], [" Back for a minute to what was going on earlier, as Sally was talking about before we got on to John Old and the current moment.", 3431160, 3442880, 26], [" While they were doing very different work from ours, and while their orientation was also very different, there was a group at Cambridge University, the Cambridge – what would they call it, Sally?", 3444100, 3456960, 33], [" The Cambridge Computing Unit or something?", 3457000, 3459120, 6], [" I've forgotten.", 3459120, 3459880, 2], [" Karen Clark-Jones and those people?", 3460120, 3461940, 6], [" Yes.", 3462120, 3462560, 1], [" Now, if you were trying to put what we've been talking about from the 1960s and 70s into a British context, I think the single most, setting aside Ross Ashby and the design for a brain, et cetera, The most comparable, but not because the work was very, very close in character, but because of the general interest in language and the computer, that Cambridge Computing Unit, I have forgotten the exact title, but Karen Spark Jones was one member, and her husband too, was it?", 3462980, 3506400, 86], [" I've forgotten, but Cambridge was the place, and she was, have you had any contact with their work?", 3508620, 3515140, 18], [" Not so far.", 3517240, 3518320, 3], [" But you'll find that interesting.", 3519000, 3520560, 5], [" They were apart, somewhat apart from the rest of the people at Cambridge.", 3521020, 3528060, 13], [" They had somehow or other a certain measure of autonomy and I don't know remember for sure the exact title but it was something like the Cambridge computing unit Cambridge language research okay I must look I've been I've been talking to John Dawson in Cambridge and a few others but not the group yeah you're talking about so I must look them up and tell me about also how you end up doing research for the office of naval We were invited to a friend's house for a party one evening, and there were a lot of people there.", 3529340, 3572080, 100], [" And there was one person there who said he was part of the Citizens Development Corporation branch in Paramus, New Jersey.", 3572600, 3583920, 21], [" And he talked very knowledgeably about that.", 3584580, 3586640, 7], [" And for some reason, and I couldn't put my finger on it, but nonetheless, my own pattern recognizer made me keep wanting to go back to him and talk to him some more, because it seemed to me that his style changed every time he started talking about the SDC in Paramus, New Jersey.", 3587820, 3605300, 54], [" And the party was over, and we went home, and the phone rang about 2 the next morning, and it was our host saying that that individual was very concerned that I blow his cover because he wasn't with the Zoltan Corporation in Paramus, New Jersey.", 3606220, 3621960, 46], [" He was with the CIA.", 3622080, 3622860, 5], [" Well, that story got around.", 3623500, 3627260, 5], [" And as is often the case, when an organization like SDC, you know, wants to find out what they're really going to do to make good things for them, and they are interested in whether you can get research from some other source.", 3627900, 3644500, 43], [" And the head of research for Union Carbide, a man named Augustus Kintzell, was representing the Secretary of the Navy and looking for interesting and relevant research for concerns of the Navy, and he visited the Kintzell Corporation.", 3645379, 3661460, 38], [" He was a physicist who was the head of the research division of Union Carbide, which is a major American firm.", 3662540, 3669760, 21], [" And various of us assembled in an office after lunch.", 3671899, 3674960, 10], [" We were a little sleepy, I have to say, and the person head of my research group and various people in my research group and elsewhere, and the vice president for research at SDC, we were all there.", 3675040, 3684800, 38], [" And Augustus Kinsella launched into a kind of monologue, and this went on for quite a while.", 3685339, 3691220, 17], [" It seemed as if it had gone on for a while.", 3691360, 3692620, 11], [" Sort of autobiographical.", 3692620, 3693920, 3], [" Yes.", 3693920, 3694200, 1], [" And he stopped suddenly.", 3695100, 3696880, 4], [" He looked at me and he said, now, what I told you, there were three lies.", 3696920, 3699860, 16], [" What were they?", 3699980, 3700500, 3], [" Well, we all snapped to attention.", 3700620, 3704000, 6], [" And I got two out of three.", 3706920, 3708560, 7], [" Wow.", 3710640, 3711080, 1], [" So, lo and behold, I was funded by the Office of Naval Research.", 3712900, 3715960, 13], [" Right.", 3718040, 3718480, 1], [" And subsequently, Sally found herself being flown from central Kansas, where we were in connection with another project entirely, to Washington to provide advice to the intelligence group or something.", 3718480, 3743240, 30], [" Yeah, whatever it was.", 3743240, 3744300, 4], [" But anyway, I worked on stylistic matters, which was another way of talking about what we were doing.", 3745339, 3753560, 18], [" And by style, we mean the patterns formed in the linguistic encoding of information.", 3753640, 3758280, 14], [" And obviously, I have some kind of pretty good recognition device myself.", 3758560, 3764060, 12], [" And we worked on that.", 3765780, 3767560, 5], [" I continued to work hard on the verbal index associations and map-text projects.", 3767560, 3773960, 14], [" I took on looking at a couple of translations, and that was kind of fun to do, of a Russian work by a man named E.D.", 3774220, 3783920, 27], [" Sokolovsky.", 3784080, 3784720, 1], [" He was sort of the lead thinker as to Russian military strategy at that time.", 3784820, 3790500, 15], [" And that produced results which interested everybody.", 3790740, 3793860, 7], [" and so we were able to just keep pushing on and I've been interested in as I look over these papers and I keep seeing things that we said well here are things that we really would like to do and other people picked up on them there was a musician at NYU who originally map text was map graph and then we changed it to map text.", 3793860, 3816860, 68], [" John Smith, have you talked to him?", 3817020, 3818440, 7], [" him yeah um not directly but um jeffrey has been jeffrey rockwell has been sharing a lot of his materials with me so i've been looking at his work well he was my dissertation student at chapel hill and he particularly interested in graphic representations and john old has done both, of course.", 3818440, 3839420, 53], [" And so the musician at NYU did something called map score rather than map text.", 3840740, 3848460, 15], [" And various people have used, it's very flexible, of course.", 3848900, 3852820, 10], [" You can look at any kind of text you want to and you can describe, you can have a threshold of any sort you want.", 3852940, 3858600, 25], [" For example, Shakespeare, the threshold was defined by frequency.", 3859000, 3865860, 9], [" And in Shakespeare, where a high frequency of 10 was sufficient to produce interesting results.", 3866420, 3871220, 15], [" In something like Soviet military strategy, I have to go back and look at it, but you need a high frequency of about 200.", 3871660, 3877220, 24], [" There's a lot of competition.", 3878720, 3879740, 5], [" There is.", 3881180, 3881860, 2], [" I was thinking that one of the suggestions, we've made a lot of suggestions as to what ways people could use in different contexts these works, and I was looking at something we had suggested to a man named Ellis Page who had a project called Project Essay Grade, and he discovered, and it wasn't of interest to us, but he could get pretty results correlating with human grading of essays simply by looking at punctuation.", 3882560, 3909680, 76], [" Surrogate measures, so-called.", 3913180, 3914740, 4], [" Yes, we were saying that if you were interested, that sometimes an English professor is, you know, unnecessary repetition of the same word.", 3914960, 3925000, 23], [" And you get a lot of that.", 3925320, 3926740, 7], [" One does it oneself and one's in a hurry.", 3926860, 3929120, 9], [" You keep just using it.", 3930020, 3932160, 5], [" And students often do that.", 3932380, 3934240, 5], [" And a program like Map Text or whatever you wanted to call it could easily make that apparent.", 3934460, 3941300, 18], [" And I might say to relate this to mathematics for a moment, A key mathematical structure is the Markov chain, and Markov, as you may know, is interested in poetry and how one could avoid doing things such as Sally was mentioning, a repetition of a word or whatever, and what the implications of knowing part of the chain were going to be for what would come next.", 3941780, 3981000, 68], [" And we were interested in that kind of mathematical strategy, see how far we could push that.", 3981360, 3987300, 17], [" If you knew the start of something, could you anticipate, could you predict efficiently what would follow?", 3987460, 3995400, 17], [" And Markov chains are the type of mathematics that's relevant.", 3995460, 4000900, 10], [" There was one anecdote that you might find interesting that was relevant for us from the very, very beginning.", 4000900, 4011820, 19], [" When I had been an undergraduate, one of the people, one of my teachers was a remarkably talented medievalist named Alan Gilmore.", 4011820, 4028140, 22], [" His brother, Myron Gilmore, who was also my teacher at Harvard, Alan Gilmore at Amherst.", 4028420, 4035560, 15], [" Myron Gilmore is well known as a Renaissance scholar and headed Itati, the Berenson establishment, and so on.", 4035560, 4044360, 18], [" But Alan Gilmore, in a course on the Middle Ages, was pointing out one day that if you looked at cradle statements, such as emerged from religious assemblages, councils, where there had been a dispute among the conferees at a council of the Christian church in the very early day.", 4044360, 4084780, 50], [" You could tell when a conflict had been present and they'd had to work out a compromise, so to speak, that you could observe that there was a stylistic shift.", 4084780, 4101680, 30], [" And that anecdote was something which immensely impressed me.", 4102140, 4107979, 9], [" I've never forgotten that.", 4108060, 4109819, 4], [" And Sally and I used to talk about that, and that is a sort of idea that's lurking behind much of the notion of how a sophisticated set of computer softwares running on a big machine can detect subtle shifts in the way something is said.", 4109819, 4138040, 46], [" said in the course of the total linguistic stream or text stream.", 4138040, 4145560, 12], [" And that's been an underlying notion.", 4146020, 4153500, 6], [" And, of course, that was very much the case with the translations of Marshall Sokolowski's military strategy.", 4154090, 4160720, 17], [" One of the questions that the notary were interested in was whether or not that text of Sokolovsky's had had to be modified in order to meet the requirements of Stalin and the people around him, or whether we really had what Sokolovsky himself believed.", 4160720, 4181120, 45], [" And so one of the questions was, does it show up even in translations, of which there were several either stylistic breaks as there are in some of the Christian you know the Council of Nicaea or whatever the outcome from those councils there's good reason to concentrate on what the stylistic shifts because that enables you often to see where the really intense moments were in the course of of the meetings of the council.", 4181540, 4215580, 76], [" Well, and we did something else that was interesting.", 4215920, 4218280, 9], [" And, you know, the lack of knowledge of this affects the fluency to this day, as a matter of fact.", 4219460, 4226400, 20], [" We used the work of a Swedish linguist named Carlgren who categorized Chinese.", 4227240, 4236040, 13], [" And we looked at some, compared that with what was received with viruses, in fact, in disease, to see how, what the discrepancies were.", 4237480, 4251840, 24], [" And what became very clear was that in Chinese, certainly, and perhaps in other Oriental languages, but certainly in Chinese, you do not have the kind of emphasis upon polar opposition that you have in Western languages.", 4251840, 4268860, 37], [" You don't get a prefix which changes the word from call to recall or whatever.", 4268860, 4276140, 15], [" You don't have that kind of thing in Chinese.", 4277980, 4281540, 9], [" What you have are gradations, and we've noticed this in college, as a matter of fact.", 4282500, 4286880, 16], [" We talked about this at several meetings, and one of them, there was a linguist from Harbin, University of Harbin in China.", 4287480, 4295060, 22], [" And he came up afterwards and said, that's exactly right.", 4295400, 4297980, 10], [" He was a visiting professor at Cornell at the time.", 4299800, 4302900, 10], [" Yeah, and he said, you know, if our diplomats expect, or if they get a yes and no answer, and if they think that means what it means in a Western language, they are entirely wrong.", 4303040, 4313360, 36], [" And we just We just see that happening again and again, and it seems as if the people who ought to know don't know that they should not map onto their own language what a user of that language is actually saying based on his own culture or her own culture.", 4315260, 4338100, 51], [" As a matter of fact, a consequence of historical circumstance, I had a friend named Joseph S.", 4338100, 4346940, 17], [" Reed Johnson, who is the president of the Carnegie Endowment for International Peace, and who had been a very senior person in the State Department during World War II.", 4347020, 4357640, 29], [" and he tried to get the State Department interested in some of these issues that I'd talked, which I'd gone over with him, including very specifically this issue of the problem of mapping from one language to another, where the central fascination for us was where they don't map, or whether there are holes in one language that are… Even though they're using the same word in some language.", 4357640, 4391000, 69], [" Yeah, yeah.", 4391020, 4392020, 2], [" And that was very intriguing.", 4394520, 4396720, 5], [" So we've been able to, you know, apply this work to it.", 4396780, 4400260, 12], [" And I was willing to, the suggestion was made to me early on at SDC when I got going on this business of making a literary critic out of computers, and I said I was going to work on Hamlet and there was general acceptance but somebody said, and SDC was largely funded by the Air Force well why don't you work on the speeches of General LeMay and I said well I thought if I could handle Shakespeare I could certainly handle General LeMay I'd rather work on Shakespeare and they accepted that And Sally, what was it like to be to be a woman working in the SDC well there were some advantages there were never any lines at the restroom for example right yeah but generally no people were I didn't have the feeling that I was being I had the feeling that people were listening because in part we were defining something that was very new it was not something that they could just dismiss I mean this is something very fresh that people are being asked to look at and to think about using in a serious way.", 4400380, 4470160, 193], [" So even though SDC never intended to hire me, obviously I did well for them, and I continued to serve as a consultant for them.", 4471140, 4483640, 25], [" We've always been academics, really.", 4483680, 4486080, 5], [" We'd go out and do something, but it would be on leave from academia one way or another, and we decided to go back to academia.", 4487120, 4493080, 26], [" But even so, I was an consultant to SDC for a number of years after that.", 4493080, 4497960, 16], [" And in fact, Sally had created within the Association for Computing Machinery, the ACM, which in the United States is a professional group for professors of computer science, she created their biggest so-called special interest group, and of course it made them very happy.", 4500000, 4520300, 45], [" and the fact that she was a woman, if that might have bothered anybody, it was overcompensated for by the fact that she had gotten more people rounded up as members of the ACM than anybody else had.", 4520300, 4537860, 38], [" That lasted for a while.", 4538060, 4539240, 5], [" Then the ACM decided they were going to raise their membership rates and, of course, the humanists are not paid like computer scientists.", 4539740, 4545340, 23], [" and so that fell apart but that was fun actually the people who were and there were very few of them uh who were sort of combative were people who were you could say loosely in the humanities and who were wanting to make a name for themselves and they wanted to appropriate and i don't know i have hard evidence of such appropriation, actually.", 4547499, 4572840, 65], [" But it's never bothered me.", 4573240, 4575100, 5], [" Walter and I, when we were courting, agreed that we would never be restricted either intellectually or geographically.", 4576000, 4583580, 18], [" And we have stuck to that throughout our lives.", 4583760, 4586620, 9], [" And we have always been very happy to just keep moving and keep doing things that we found interesting.", 4587020, 4595380, 19], [" And we've We've always found that to be the case.", 4595520, 4597160, 10], [" Even now, we are in touch on a regular basis with some of our former students and sort of keep up with what's happening now.", 4597180, 4606720, 25], [" Although, I must say it's been a kind of interesting and alarming experience to go back to what we were doing 50 years ago and 60 years ago.", 4606880, 4618360, 28], [" First, Sally was studied at Mount Holyoke, which is the oldest women's college in the world, older than anything at Oxford, and an extraordinarily productive of some types of scientists, particularly in the biological sciences, to some extent in chemistry, to a much lesser extent in physics.", 4618360, 4642920, 47], [" And then on to Bryn Mawr, which was, again, a women's school, so that she was in environments which were supportive of women and scholarship.", 4642920, 4656660, 25], [" And then she taught at Smith College, which is one of the major so-called Seven Sister schools.", 4657140, 4666940, 18], [" Heavenly Seven.", 4667240, 4668020, 2], [" Heavenly Seven, so-called.", 4668320, 4669780, 4], [" And then SDC was out in California, which was a comparatively broad-minded place.", 4669780, 4677380, 14], [" But when I was mentioning those wonderful dissertations at the University of Kansas in the 1970s, the chairman of the linguistics department there was a man whose wife was also a Ph.D.", 4677740, 4693080, 33], [" and a professor.", 4693080, 4695280, 3], [" but David Deneen had written the first French parser as a doctoral student at Harvard.", 4695280, 4707600, 15], [" So he was a long-term chairman of linguistics at Kansas, a professor of linguistics and also a professor of French, and he happened to be a very congenial person.", 4707860, 4721620, 30], [" And, of course, Sally is an unusually skillful person in dealing with people, and I generally like to be around her because she gets interesting things going and is cheerful and good-natured and so on, and David Deneen is very, very supportive.", 4721620, 4743320, 43], [" Brilliant.", 4745280, 4746080, 1], [" You started to say something that I think related to another one of my questions and the question was about those who weren't using computing in their research and how they reacted to your research.", 4746680, 4763960, 35], [" Could you say a little bit about that?", 4764360, 4765620, 8], [" Well, most people weren't using computing in their research, certainly in the humanities.", 4766259, 4771320, 13], [" I have, and I can send, I must get a mailing address for you, Julian.", 4771980, 4776840, 15], [" I can send you, I pulled out this curriculum reading.", 4776960, 4782620, 10], [" I, you know, I was invited to give sessions at the, I chaired the Modern Languages Association's conference in 1965 on use of computing devices.", 4782620, 4791720, 25], [" So this is all for people in my field, unlike the one for the Association for Computing and Machinery.", 4792060, 4798460, 19], [" I've done it.", 4798740, 4799480, 3], [" I have given lectures.", 4799500, 4802560, 4], [" I can't tell you how many of them I've gotten here.", 4804380, 4808000, 11], [" Lectures on computer-aided research in the humanities, Virginia Polytechnic Institute, English Visiting Scholar, Clark College, Iowa, University of Kansas, University of Nebraska at Omaha, University of New Mexico, University of California at Berkeley, Pennsylvania State, Ohio State, University of Delaware, University of Notre Dame, University of Pennsylvania.", 4808460, 4825560, 48], [" I can...", 4825860, 4826600, 2], [" Well, yeah.", 4827520, 4828600, 2], [" I have talked...", 4830280, 4832460, 3], [" I've been the ACM visiting scientist with all these, you know, in connection with the humanities, and this series of lectures, and I've given another long series of lectures on computer-aided stylistic analysis, lectures on the role of computer in English education, computer-aided analysis of language.", 4833180, 4849620, 48], [" I got pages of these.", 4850680, 4852240, 5], [" And, you know, you certainly don't want to write all those down and listen to them in an oral interview.", 4853280, 4857180, 20], [" But the lectures were, I just never had problems.", 4857900, 4863860, 9], [" The first one I gave, I remember, was at the University of Indiana.", 4865200, 4868280, 13], [" You remember that, Walter?", 4868760, 4869640, 4], [" I was really sick before I gave it.", 4869680, 4871720, 8], [" It was a bundle of nerves.", 4871960, 4873380, 6], [" And it went very well.", 4874840, 4876740, 5], [" And I just have given many, many lectures to many different kinds of audiences.", 4876740, 4885140, 14], [" And in general, the responses have been very positive.", 4885960, 4888880, 9], [" Now, something else with me.", 4889420, 4891440, 5], [" There were a couple of guys who were very competitive and were frankly not very interested in being kind of rigorous about what was going on.", 4892080, 4903660, 26], [" And they were very anxious to sort of undermine what I was doing, and I thought, well, you know, let them do what they want to do.", 4903660, 4911460, 27], [" I wasn't going to waste time with them.", 4911640, 4913360, 8], [" But basically, I was, you know, I just didn't have that kind of problem.", 4915440, 4922480, 14], [" One thing that you might be interested in knowing is that for quite a long while, in fact since 1985, we have had the strengthening support of an extraordinary group of mathematicians for the research that we've been doing in these more recent years.", 4922480, 4950100, 44], [" They're at the Technische Hochschule in Darmstadt, and the Technische Hochschule in Darmstadt, along with the computer science, well, along with the mathematicians at Bonn and at Berlin, are the most computer-oriented in Germany.", 4950100, 4972060, 35], [" And, in fact, when foreign mathematicians want to go to Germany, it's Darmstadt more than anywhere else that they want to go to.", 4972060, 4981880, 23], [" And Walter had a regular appointment one summer.", 4982120, 4985700, 8], [" But the point I would make is that we're not professional mathematicians, obviously, but we have had the great advantage of being associated with some very first-class people.", 4986060, 5000720, 29], [" We also were associated with the late Professor Podlock, who was the head of the computer science division of the Polish Academy of Sciences.", 5000720, 5012360, 24], [" He was the divisor of something called rough sets.", 5013140, 5018120, 9], [" You've heard of fuzzy sets, and you may have heard of rough sets, but they again represent a major accomplishment and one that's proved to be very useful for us.", 5018480, 5029940, 30], [" And similarly, the group at Darmstadt, the Rudolph Villa, W-I-L-L-E, they had developed some mathematics which they wanted to find people to use, and we had problems which their mathematics was suitable for.", 5029940, 5052800, 37], [" And Uta Priss has been part of that.", 5053080, 5054800, 8], [" Yes, and John Old.", 5055000, 5056300, 4], [" John Old has been part of that.", 5056560, 5057980, 7], [" and numbers of others we could mention in fact.", 5059520, 5062560, 9], [" So it's been, we've had intellectually a wonderful time and I think we've really done some good.", 5063480, 5072280, 17], [" Yeah, absolutely.", 5074200, 5075600, 2], [" Is it okay if I ask maybe two or three more questions?", 5076520, 5081780, 12], [" yeah brilliant so you were both recruited to um help start the computer and information science department at the university of north carolina at chapel hill and would you be able to tell me a bit more about the course that you designed yes there we were trying to remember i can tell you sort of because there was a carryover i had written up a little statement for somebody about what i was doing at St.", 5082460, 5109100, 77], [" Louis University.", 5109160, 5109760, 2], [" We went there just before going to Chapel Hill, and there I taught a graduate course for students in humanities and social sciences who really wanted to learn about how to apply work with the computer in their research.", 5110000, 5125560, 39], [" One of the problems, just to mention it because it's just been a recurring problem, was that St.", 5125960, 5134180, 18], [" Louis University had hoped to have have a nice big computer, and that's why we agreed to go there, and then the money disappeared, and they had a little IBM computer, and that little IBM computer had just one instruction, one instruction for let's just decide material.", 5134280, 5148000, 47], [" Everything was right, just decide for numerical, for number crunching, and only one instruction for dealing with words, natural language words, which of course, for most purposes, you really want to have But nonetheless, I got around that, I made it think it was dealing with the right justified things when it wasn't.", 5148800, 5171740, 53], [" And there were two parts, there were two semesters.", 5172220, 5174980, 9], [" During the first semester, students learned basic programming procedures, specific programming languages.", 5175620, 5181140, 12], [" In the second semester, a seminar workshop, and they could use then the doctoral dissertation and master's thesis, what they learned about programming, and produced some output.", 5181420, 5196960, 27], [" One student used the computer as an aid toward graphemic analysis and Middle English manuscripts, and other students tested out some ideas about grammatical transformations, about simulating those on the computer, and so on.", 5197140, 5208240, 34], [" At North Carolina...", 5208620, 5210000, 3], [" When you add farther on the brilliant Jesuit, who was the first Jesuit, I suppose, to be president of the Modern Language Association, which is the comprehensive organization in the United States at all, professors in the languages, including English.", 5210540, 5229960, 40], [" And he's a notable figure, all right.", 5231780, 5236360, 7], [" He was my student.", 5236600, 5237400, 4], [" He sat in the front row.", 5237400, 5238280, 6], [" And so at Chapel Hill, a language called PL1 was emerging, and Walter and I both taught courses in PL1, and then I taught courses similar to the ones I just described for computer science, and I was also in English, and I taught Milton, and I taught probably a basic introduction, introduction to literature course, I always tied those to computing materials.", 5241000, 5271300, 63], [" And there again, you know, there were some major people who were very interested in what we were doing.", 5271840, 5276180, 19], [" There was a man named Urban Tigner Holmes in French literature.", 5276260, 5280260, 11], [" He was a big, you know, a major scholar in his field.", 5280800, 5285120, 12], [" He was very interested in computer applications.", 5285800, 5289260, 7], [" Oh, and also the very, very famous figure internationally in statistics, one of the founders of modern statistics.", 5289730, 5297900, 18], [" Oh, Harold Hotelling.", 5298440, 5300040, 3], [" Yes, Harold Hotelling, who was a great enthusiast for what Sally was undertaking to do.", 5300180, 5307020, 15], [" If you ask any statistician that you encounter about Hotelling and Hotelling's talk, they'll tell you amusing stories.", 5307220, 5317280, 18], [" a lot of me is quite a character also but he is one of the oh four or five most important 20th century statisticians which is one of the things that really got going seriously as you probably know so that's what i did at chapel hill and walter over to you oh i taught um courses in human factors in computer system computer-based systems the Air Force had mandated that a certain percentage of the cost than any research project had to be for any systems that were going to be proposed had begun over to making making them humanly comfortable, human factors.", 5317280, 5366180, 105], [" Ergonomics is the technical term.", 5366480, 5369240, 5], [" So I gave courses in ergonomics.", 5369820, 5372080, 6], [" I also gave a course in information retrieval.", 5372180, 5377100, 8], [" I was also professor of sociology at North Carolina, and I gave courses in sociology of science and the sociology of language and historical sociology and so on.", 5377280, 5394140, 28], [" And then, when he was the chancellor of the university, I asked him to serve on the search committee for a dean for the library school, which was a very well-known library school.", 5394160, 5403820, 34], [" No, I wasn't on the search committee.", 5404480, 5406220, 7], [" I was one of the people who was searched out.", 5406300, 5408320, 10], [" Well, I know that, but I thought you were on the committee.", 5408540, 5411160, 12], [" No, I wasn't.", 5411280, 5412400, 3], [" Were I?", 5412600, 5412960, 2], [" Yes, you were.", 5413000, 5413540, 3], [" And then they held a meeting, and they didn't invite Walter, and they decided at that meeting he should be the dean.", 5413540, 5418920, 22], [" And so they invited him back.", 5419140, 5421880, 6], [" Yes, and, in fact, I moved it so that it's now a school of information science and library science at Chapel Hill University of North Carolina.", 5423100, 5435320, 26], [" And we brought aboard, I brought aboard people who were both computer sensitive, like Martin Dillon, who was later with that big Ohio State, what was that, library indexing.", 5435320, 5455460, 29], [" Yes.", 5455800, 5456200, 1], [" And Fisher, who was a mathematician, who worked with Ellis Page on Progress Essay Project I brought them on to the faculty at Chapel Hill, some of them were jointly with computer science.", 5456800, 5471580, 33], [" And in fact, of course, what Sally and I have been doing since 1966, one of the things we were working on was getting doctoral programs set up, graduate work, and especially doctoral programs set up and going because when we started off even at MIT there was no PhD in computer science and it was awkward even for people like Chomsky to Minsky to get their original degree Minsky was a graduate student at Princeton and the mathematicians felt it wasn't mathematics what he was doing and And so getting computer science set up as a freestanding entity, awarding doctoral degrees in a research university, we did that at UNC and we did that at Kansas and we came here to the University of Arkansas, the same aspiration, and so on.", 5472800, 5538380, 132], [" Yes.", 5538820, 5539480, 1], [" Wow.", 5540390, 5540720, 1], [" I also wanted to, you set up a journal together also, I think, and I wanted to ask what prompted you to set it off and what happened to the journal ok well Walter do you want to respond no you go ahead I was looking for somewhere here I have the dates of the journal were from about 1966 to 1974 somewhere I have that no it's here on the and we set it up because there wasn't anything we thought that was was a scholarly publication that really spanned the disciplines which could benefit from the kind of research that Lee and others were doing.", 5542340, 5589820, 107], [" You had a first-to-last board of editors.", 5592640, 5595140, 9], [" Oh, yeah, yeah.", 5595300, 5595920, 3], [" Just great.", 5596060, 5596620, 2], [" So we wanted a journal which enabled people who had the kind of orientation we did, which was to publish work which would be replicable by others.", 5597660, 5609120, 27], [" Remember my original determination to set things up so that students could really get more enjoyment out of literature than being told that the style is mature or not mature and respond to it maybe in some poetic way.", 5609200, 5623040, 39], [" And, well, anyway, that's about what the dates were.", 5626220, 5629200, 9], [" So we wanted that kind of people.", 5629280, 5631300, 7], [" So we had people on the programming side.", 5631360, 5633160, 8], [" We had people on the humanistic disciplinary side in a whole range of areas, including the arts and humanities and the social sciences, who were serious scholars and scientists and, you know, who published the kind of papers that one would see in a scholarly journal, with good bibliographies and good references and so on.", 5633160, 5652800, 55], [" And it lasted, as I say, for about nine years, maybe nine to ten years, and then we just simply ran out of time.", 5653100, 5659780, 24], [" And also we felt that by that time, we'd been doing this kind of missionary work for quite a while, for more than a dozen years.", 5661139, 5671700, 26], [" But by that time, the kind of orientation that we were promoting had been sufficiently disseminated so that people could find a place to publish, other than in this particular journal, which, as I say, we were running out of time to edit, and I moved home and published it, as you know.", 5671980, 5692760, 53], [" So we simply closed it down.", 5693780, 5696920, 6], [" And also we began to, we were spending a lot of time getting together some other publications.", 5697460, 5706880, 17], [" One was this big volume that's been very widely used called Language Research on the Computer, computer, which included all sorts of things, but among others, a massive project in assembling references to as many as we could find of all the ways in which counting had been done, pre-computing counting had been done in language research.", 5706900, 5736300, 58], [" But we're doing volumes for Mouton, and we did two of those, and we might well have done a third, but we gave up on that.", 5738480, 5751100, 26], [" And also, I was doing, you know, I'd been doing research reports for a dozen years or more for the Austin Naval Research, and then we were doing reports for the National Science Foundation.", 5752220, 5763500, 34], [" We had funding from them for various projects, and we were teaching.", 5763500, 5767660, 12], [" A lot going on.", 5770259, 5771920, 4], [" Yes.", 5772020, 5772240, 1], [" Yeah, yeah, for sure.", 5773379, 5775100, 4], [" And then the other question I had was whether you presented your work at Humanities Computing Conferences.", 5775879, 5783160, 17], [" You have an answer to that, and I will send you – I have a couple questions for you.", 5784620, 5790160, 19], [" please yeah because I could I think I could um I could publish an interview with both of you which would be of course I'll send you the transcript to comment on and we'll make whatever changes you like and um but definitely it'll be important for both of you to sign up please I guess we I have a mailing address it's UCL Department of Information Studies University university college london gower street london w wc1e 6bt yeah that's it um but i i i mentioned to you that i'll be having a baby next week to your home address to my home address so i'll email you my home address after this good yeah please you want i can send you i don't think i I ever sent the Jeffrey, what's our friend in Canada?", 5794740, 5842320, 137], [" The Jeffrey, Jeffrey Rockwell?", 5843180, 5844840, 4], [" Jeffrey has all of these papers.", 5844840, 5846540, 6], [" I sent him a bunch of reports, but I got to digging this week among other places, in other places on the shelves up here in our professional library.", 5847140, 5856760, 29], [" And I found some of these others, which I think are kind of useful just for context.", 5856800, 5864260, 17], [" Yeah, that would be amazing.", 5865660, 5867060, 5], [" And I can scan them and send them back to you.", 5867800, 5870680, 11], [" Okay, all right.", 5870800, 5871100, 3], [" Yes.", 5871480, 5872000, 1], [" And you know that next semester Alberta is going to start digitizing some of, anyway, maybe all of that early research reporting material that Sally has made available to them.", 5872220, 5888300, 30], [" Yes, yeah, that would be fantastic.", 5888700, 5890800, 6], [" That would be great.", 5890820, 5891420, 4], [" I've come across a little statement made somewhere, which I'll read to you, and I'll send that back.", 5891420, 5897140, 18], [" This is a conclusion to some presentation somewhere.", 5897240, 5900160, 8], [" We might jestingly note that in the history of literary criticism, the road to the text is strewn with good intentions.", 5900960, 5908580, 21], [" It would be presumptuous to say that we have arrived, but it is gratifying to note that with this computational phallistic approach, we are meeting some of the elemental conditions of general scientific method.", 5908980, 5920820, 34], [" In that, we will have, in quotes, synthesized through computer programs the repertory of analytical techniques which have the ultimate reliability implied by perfect replication.", 5921420, 5931140, 25], [" In this instance, the replication of critical functions.", 5931620, 5934320, 8], [" On such firm foundations, each of us can build as soon as critical takes.", 5934940, 5938760, 14], [" So that's just sort of lined up, you know, to the original impulse of my part to make literary critics.", 5939820, 5946680, 20], [" Sally gave a brilliant talk after we retired from academic life in Darmstadt for an international convocation and you find that I think very useful she never turned that over to anybody for publication but could you send it sure I'll send it what was that the title of that talk The title was Talk Given in Darmstadt, March 1st, 1996.", 5948260, 5978920, 61], [" Oh, okay.", 5980619, 5981660, 2], [" Yeah, I really appreciate that.", 5986219, 5988680, 5], [" So thanks so much.", 5988820, 5990100, 4], [" It's been a pleasure, Julianne, and we hope naturally all goes well next week.", 5990120, 5994040, 14], [" Yeah, thank you.", 5995220, 5996360, 3], [" And send us your home address and we will mail these things to you.", 5997040, 6001960, 14], [" And you will send us a new consent form exactly so I'll send you a second consent form I'll do that straight away and um and then it'll be um because I'll be I imagine I'll be sort of out of action so to speak for about six weeks but hopefully after that point I'll I have a student who'll make the transcription for me so I'll ask her to get going on the transcription and then in six or eight weeks or so I'll be in contact with you about the transcription of the interview and um you know we hope this has been helpful to you we wish you all the best for your future absolutely brilliant thanks a million we're here yes come see us we live in a beautiful place we that's why we're in arkansas we're in in the mountains overlooking a lake resort lake the big lake corps of engineers product from Dam Building and it's where people do sailing and tennis and so on and it's a very pleasant place.", 6002100, 6069760, 177], [" So come see it sometime.", 6070240, 6071680, 5], [" Yeah, I'd love that.", 6072780, 6074060, 4], [" Okay, thanks again and we'll be in touch.", 6074420, 6079220, 8], [" Okay, bye-bye.", 6080519, 6081920, 3]]